[
  "editing-toolbar",
  "obsidian-latex-suite",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "homepage",
  "obsidian-smart-typography",
  "share-note",
  "persistent-graph",
  "obsidian-plugin-update-tracker",
  "obsidian-linter",
  "table-editor-obsidian",
  "obsidian-charts"
]